<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{padding-top:0pt;text-indent:36pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left;height:11pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:524pt;padding:35.4pt 35.8pt 41.6pt 35.4pt}.c5{margin-right:-0.7pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4"><p class="c3 c5"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A internet surgiu no ano de 1969 , inicialmente com objetivos militares no intuito de interligar as bases americanas facilitando assim, a comunica&ccedil;&atilde;o entre elas, seu primeiro nome foi &ldquo;arpanet&rdquo; por conta do &ldquo;Advanced Research Projects Agency&rdquo; no departamento de defesa dos Estados Unidos da Am&eacute;rica. No final dos anos 80 surge um novo sistema de comunica&ccedil;&atilde;o entre computadores,sugerido pelo cientista ingl&ecirc;s Tim Berners-Lee, do Laborat&oacute;rio Europeu de F&iacute;sica de Part&iacute;culas, na Su&iacute;&ccedil;a, ele prop&ocirc;s o uso do do hipertexto, um formato que poderia relacionar dados citados em outros documentos de uma forma bastante simples, durante a padroniza&ccedil;&atilde;o desse formato de comunica&ccedil;&atilde;o &eacute; criado o termo &ldquo;HTTP&rdquo; que significa &ldquo;hypertext transfer protocol&rdquo; que &eacute; usado at&eacute; os dias de hoje, por&eacute;m a maioria usa sua varia&ccedil;&atilde;o mais segura &ldquo;HTTPS&rdquo; (hypertext transfer protocol secure), o protocolo http nasceu junto com o &ldquo;WWW&rdquo; - World Wide Web, a rede mundial.</span></p><p class="c3"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ap&oacute;s todo esse processo de cria&ccedil;&atilde;o da rede, em 1994 nasce o &nbsp;&ldquo;Netscape &ldquo; e em 1995 o popular &ldquo;Internet Explorer&rdquo; que facilitaram muito o processo de populariza&ccedil;&atilde;o da web, deixando assim de ser algo voltado somente para o mundo militar e das universidades mais avan&ccedil;adas, e indo mais para o lado das pessoas comuns, com objetivos diversos, se tornando bastante amig&aacute;vel se comparada com o seu in&iacute;cio em 1969, usando arquivos &ldquo;HTML&rdquo; - HyperText Markup Language qualquer pessoa poderia ter o seu pr&oacute;prio website, uma grande evolu&ccedil;&atilde;o para a &eacute;poca.</span></p><p class="c2"><span class="c1">Nos dias de hoje a internet &eacute; algo crucial para diversas empresas que existem somente na web por exemplo, ou at&eacute; mesmo para as pessoas que possuem trabalhos &ldquo;offline&rdquo;, o acesso &agrave; informa&ccedil;&atilde;o e &nbsp;a velocidade da comunica&ccedil;&atilde;o facilitam diversos processos hoje em dia, assim como Bill Gates disse &nbsp;- &ldquo;Se o seu Neg&oacute;cio N&atilde;o Estiver na Internet, seu Neg&oacute;cio ir&aacute; Ficar sem Neg&oacute;cio&rdquo;, enfim, a internet &eacute; fundamental para alavancar e facilitar o trabalho das pessoas sendo indispens&aacute;vel para qualquer neg&oacute;cio, e al&eacute;m dos neg&oacute;cios, a vida das pessoas vem sendo influenciada pela internet, tudo indica que o conceito batizado de &ldquo;Internet of Things&rdquo; (a Internet das Coisas) se tornar&aacute; uma tend&ecirc;ncia global em nossa vida at&eacute; 2025, nos facilitando ou ent&atilde;o automatizando completamente algumas tarefas di&aacute;rias e at&eacute; complexas realizadas somente por seres humanos at&eacute; ent&atilde;o, o diretor de comunica&ccedil;&otilde;es da Google, Dr. Astro Teller, falou sobre como acredita que a internet ir&aacute; comportar daqui alguns anos, &ldquo;n&oacute;s enxergamos a internet como se ela fosse um lugar para o qual n&oacute;s vamos e que na verdade n&atilde;o &eacute; lugar nenhum. No futuro a internet deixar&aacute; de ser um lugar ou uma coisa para se tornar uma infraestrutura que d&aacute; suporte a todos os aspectos da nossa vida. Cada copo que voc&ecirc; pegar, cada ma&ccedil;aneta que voc&ecirc; abrir, saber&aacute; quem &eacute; voc&ecirc; e vai responder de maneira apropriada. N&oacute;s vamos ver a internet praticamente como a &ldquo;for&ccedil;a&rdquo; ,de Star Wars, isto &eacute;, uma coisa que nos envolve e que permeia todo o nosso mundo f&iacute;sico, e n&atilde;o mais como o lugar et&eacute;reo e separado que n&oacute;s visitamos atualmente.&rdquo;</span></p><p class="c2"><span class="c1">No contexto onde vivemos hoje, a pandemia do covid 19, a internet vem sendo uma grande via de m&atilde;o dupla, tanto para as pessoas que a usam para o mal, disseminando falsas informa&ccedil;&otilde;es, as famosas &ldquo;Fake News&rdquo; que s&atilde;o um tremendo desservi&ccedil;o para nossa sociedade, por&eacute;m pelo outro lado desta &ldquo;via&rdquo;, est&atilde;o os profissionais da ci&ecirc;ncia que combatem toda essa desinforma&ccedil;&atilde;o, com conhecimento, salvando diversas vidas orientando sobre quais s&atilde;o os cuidados que devemos tomar a respeito da preven&ccedil;&atilde;o, e tamb&eacute;m quais s&atilde;o os sintomas e perigos deste v&iacute;rus t&atilde;o perigoso, com toda certeza o pr&oacute;s s&atilde;o maiores que os contras, tendo em vista a quantidade de pessoas que, atrav&eacute;s da web, tomou conhecimento de quais eram os sintomas da enfermidade fez o teste, e estava de fato contaminada, e esse &eacute; apenas um exemplo de &aacute;rea onde a internet vem sendo muito &uacute;til, portanto todos devemos fazer o uso dessa ferramenta t&atilde;o poderosa que est&aacute; presente em nossa casa, e at&eacute; mesmo na palma de nossas m&atilde;os.</span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p><p class="c0"><span class="c1"></span></p></body></html>